/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "Per parlare con i partecipanti, Zoom richiede l’accesso al tuo microfono.";
NSCameraUsageDescription = "Per consentire ai partecipanti di vederti, Zoom richiede l’accesso alla tua videocamera.";
